{
    "quotes": [
        {
            "quote": "We cannot be more sensitive to pleasure without being more sensitive to pain.",
            "author": "Alan Watts"
        },
        {
            "quote": "Life exists only at this very moment, and in this moment it is infinite and eternal, for the present moment is infinitely small; before we can measure it, it has gone, and yet it exists forever.",
            "author": "Alan Watts"
        },
        {
            "quote": "There will always be suffering. But we must not suffer over the suffering.",
            "author": "Alan Watts"
        },
        {
            "quote": "Every individual is a unique manifestation of the Whole, as every branch is a particular outreaching of the tree.",
            "author": "Alan Watts"
        },
        {
            "quote": "The only way to make sense out of change is to plunge into it, move with it, and join the dance.",
            "author": "Alan Watts"
        },
        {
            "quote": "But I’ll tell you what hermits realize. If you go off into a far, far forest and get very quiet, you’ll come to understand that you’re connected with everything.",
            "author": "Alan Watts"
        },
        {
            "quote": "When you get free from certain fixed concepts of the way the world is, you find it is far more subtle, and far more miraculous, than you thought it was.",
            "author": "Alan Watts"
        },
        {
            "quote": "To have faith is to trust yourself to the water. When you swim you don’t grab hold of the water, because if you do you will sink and drown. Instead you relax, and float.",
            "author": "Alan Watts"
        },
        {
            "quote": "There is always something taboo, something repressed, un-admitted, or just glimpsed quickly out of the corner of one’s eye because a direct look is too unsettling. Taboos lie within taboos, like the skin of an onion.",
            "author": "Alan Watts"
        },
        {
            "quote": "No valid plans for the future can be made by those who have no capacity for living now. I have realized that the past and future are real illusions, that they exist in the present, which is what there is and all there is.",
            "author": "Alan Watts"
        },
        {
            "quote": "This is the real secret of life — to be completely engaged with what you are doing in the here and now. And instead of calling it work, realize it is play.",
            "author": "Alan Watts"
        },
        {
            "quote": "If you really understand Zen… you can use any book. You could use the Bible. You could use Alice in Wonderland. You could use the dictionary, because the sound of the rain needs no translation.",
            "author": "Alan Watts"
        },
        {
            "quote": "Try to imagine what it will be like to go to sleep and never wake up… now try to imagine what it was like to wake up having never gone to sleep.",
            "author": "Alan Watts"
        },
        {
            "quote": "Only words and conventions can isolate us from the entirely undefinable something which is everything.",
            "author": "Alan Watts"
        },
        {
            "quote": "Meditation is the discovery that the point of life is always arrived at in the immediate moment.",
            "author": "Alan Watts"
        },
        {
            "quote": "The sense of wrong is simply failure to see where something fits into a pattern, to be confused as to the hierarchical level upon which an event belongs.",
            "author": "Alan Watts"
        },
        {
            "quote": "The only Zen you’ll find on mountain tops is the Zen you bring up there with you.",
            "author": "Alan Watts"
        },
        {
            "quote": "You didn’t come into this world. You came out of it, like a wave from the ocean. You are not a stranger here.",
            "author": "Alan Watts"
        },
        {
            "quote": "To be free from convention is not to spurn it but not to be deceived by it.",
            "author": "Alan Watts"
        },
        {
            "quote": "The more we struggle for life (as pleasure), the more we are actually killing what we love.",
            "author": "Alan Watts"
        },
        {
            "quote": "Everyone has love, but it can only come out when he is convinced of the impossibility and the frustration of trying to love himself.",
            "author": "Alan Watts"
        },
        {
            "quote": "Life and love generate effort, but effort will not generate them. Faith in life, in other people, and in oneself, is the attitude of allowing the spontaneous to be spontaneous, in its own way and in its own time.",
            "author": "Alan Watts"
        },
        {
            "quote": "Parts exist only for purposes of figuring and describing, and as we figure the world out we become confused if we do not remember this all the time.",
            "author": "Alan Watts"
        },
        {
            "quote": "Muddy water is best cleared by leaving it alone.",
            "author": "Alan Watts"
        },
        {
            "quote": "What you are basically, deep, deep down, far, far in, is simply the fabric and structure of existence itself.",
            "author": "Alan Watts"
        },
        {
            "quote": "Your body does not eliminate poisons by knowing their names. To try to control fear or depression or boredom by calling them names is to resort to superstition of trust in curses and invocations. It is so easy to see why this does not work. Obviously, we try to know, name, and define fear in order to make it 'objective,' that is, separate from 'I'.",
            "author": "Alan Watts"
        },
        {
            "quote": "There is no formula for generating the authentic warmth of love. It cannot be copied.",
            "author": "Alan Watts"
        },
        {
            "quote": "The problem comes up because we ask the question in the wrong way. We supposed that solids were one thing and space quite another, or just nothing whatever. Then it appeared that space was no mere nothing, because solids couldn’t do without it. But the mistake in the beginning was to think of solids and space as two different things, instead of as two aspects of the same thing. The point is that they are different but inseparable, like the front end and the rear end of a cat. Cut them apart, and the cat dies.",
            "author": "Alan Watts"
        },
        {
            "quote": "Total situations are, therefore, patterns in time as much as patterns in space.",
            "author": "Alan Watts"
        },
        {
            "quote": "There was never a time when the world began, because it goes round and round like a circle, and there is no place on a circle where it begins. Look at my watch, which tells the time; it goes round, and so the world repeats itself again and again.",
            "author": "Alan Watts"
        },
        {
            "quote": "We do not 'come into' this world; we come out of it, as leaves from a tree. As the ocean 'waves,' the universe 'peoples'.",
            "author": "Alan Watts"
        },
        {
            "quote": "The meaning of life is just to be alive. It is so plain and so obvious and so simple. And yet, everybody rushes around in a great panic as if it were necessary to achieve something beyond themselves.",
            "author": "Alan Watts"
        },
        {
            "quote": "Problems that remain persistently insoluble should always be suspected as questions asked in the wrong way.",
            "author": "Alan Watts"
        },
        {
            "quote": "To put is still more plainly: the desire for security and the feeling of insecurity are the same thing. To hold your breath is to lose your breath.",
            "author": "Alan Watts"
        },
        {
            "quote": "If you say that getting the money is the most important thing, you’ll spend your life completely wasting your time. You’ll be doing things you don’t like doing in order to go on living, that is to go on doing things you don’t like doing, which is stupid.",
            "author": "Alan Watts"
        },
        {
            "quote": "But the attitude of faith is to let go, and become open to truth, whatever it might turn out to be.",
            "author": "Alan Watts"
        },
        {
            "quote": "You are a function of what the whole universe is doing in the same way that a wave is a function of what the whole ocean is doing.",
            "author": "Alan Watts"
        },
        {
            "quote": "What the devil is the point of surviving, going on living, when it’s a drag? But you see, that’s what people do.",
            "author": "Alan Watts"
        },
        {
            "quote": "The menu is not the meal.",
            "author": "Alan Watts"
        },
        {
            "quote": "We seldom realize, for example, that our most private thoughts and emotions are not actually our own. For we think in terms of languages and images which we did not invent, but which were given to us by our society.",
            "author": "Alan Watts"
        },
        {
            "quote": "What I am really saying is that you don’t need to do anything, because if you see yourself in the correct way, you are all as much extraordinary phenomenon of nature as trees, clouds, the patterns in running water, the flickering of fire, the arrangement of the stars, and the form of a galaxy. You are all just like that, and there is nothing wrong with you at all.",
            "author": "Alan Watts"
        },
        {
            "quote": "You are the big bang, the original force of the universe, coming on as whoever you are. A society based on the quest for security is nothing but a breath-retention contest in which everyone is as taut as a drum and as purple as a beet.",
            "author": "Alan Watts"
        },
        {
            "quote": "The greater part of human activity is designed to make permanent those experiences and joys which are only lovable because they are changing.",
            "author": "Alan Watts"
        },
        {
            "quote": "You and I are all as much continuous with the physical universe as a wave is continuous with the ocean.",
            "author": "Alan Watts"
        },
        {
            "quote": "Things are as they are. Looking out into it the universe at night, we make no comparisons between right and wrong stars, nor between well and badly arranged constellations.",
            "author": "Alan Watts"
        },
        {
            "quote": "Philosophy is man’s expression of curiosity about everything and his attempt to make sense of the world primarily through his intellect.",
            "author": "Alan Watts"
        },
        {
            "quote": "Parts exist only for purposes of figuring and describing, and as we figure the world out we become confused if we do not remember this all the time.",
            "author": "Alan Watts"
        },
        {
            "quote": "How is it possible that a being with such sensitive jewels as the eyes, such enchanted musical instruments as the ears, and such fabulous arabesque of nerves as the brain can experience itself anything less than a god.",
            "author": "Alan Watts"
        },
        {
            "quote": "Trying to define yourself is like trying to bite your own teeth.",
            "author": "Alan Watts"
        },
        {
            "quote": "Man suffers only because he takes seriously what the Gods made for fun.",
            "author": "Alan Watts"
        }
    ]
}
